{
    "Home": {
        "1": "灵活、协作和企业的商品交易方法",
        "2": "专注于解决供应链运营问题的真正合作伙伴",
        "3": "对可持续发展、能源转型和提供净零解决的方案极有大兴趣"
        
    },
    
    "AboutUs": {
        "0": "关于我们",
        "1": "Taurus Commodities Trading and Logistics 已成为一家全球商品公司和物流经纪公司在其成立之初就拥有坚实的三代商业遗产家族在中东和北非地区设有基地。",
        "2": "作为专门从事全球软硬商品实物贸易以及船舶租赁业务交易和经纪的巨头，Taurus 已与全球重要的机构经纪商和个人代理商建立了战略合作伙伴关系。得益于创始人丰富的交易经验和现有的全球网络，Taurus Trading 自成立以来一直表现出变化多端的交易模式。",
        "3": "由于 Taurus与全球其他家族企业有着无机的联系，规模经济和组织行为效率的好处从运营的第一天起就被编码在其交易基因中。.",
        "4": "凭借具有竞争力的价格、产品质量一致性和透明度的优势，Taurus Commodities Trading and Logistics 正在全球主流市场和利基市场中追逐宝贵的机会。 无论是通过现货交易还是长期合同，其目的都是初步巩固，进而成为同行中的区域领导者。",
        "5": "Taurus的近期投资计划是在马来西亚巴生港、印度尼西亚共和国丹戎不碌港、土耳其共和国伊斯肯德伦港、哥伦比亚共和国卡塔赫纳和墨西哥合众国拉萨罗卡德纳斯港建设仓储设施。 此外，高级管理层有雄心和坚实的未来规划，即创建一支车队，为公司的客户提供额外的货运服务。"
    },
    
    "Services": {
        "0": "服务",
        "Trading": {
            "0": "商品交易与经纪業務",
            "1": "Taurus广泛的知识以灵活且以团队为导向的交易风格为后盾。 农业、金属和矿产领域的实物贸易和仓储是我们的核心关注点。 Taurus将成品油经纪交易作为次要扩张领域。 我们的交易员利用他们在所有细分市场的丰富经验，并得到才华横溢、经验丰富的中后台员工、全面的市场分析和市场情报的协助。通过为市场参与者提供流动性和风险仓储，以及协助消除定价效率低下，我们的行动支持有序的市场。",
            "2": "我们竞争优势的关键要素之一是复杂的风险管理。 我们的风险管理团队利用尖端的专有技术以及广泛的市场知识来理解、控制和最大化风险承担。 因此，我们可以自信地抓住机会来提高整个交易组合的业绩，同时限制重要压力因素的负面影响。 此外，它使我们能够安全地采用具有适当曝光水平的新颖概念和策略。",
            "Grains": {
                "0": "谷物和油籽",
                "1":"Taurus 在全球一体化的基础上开展业务，采购、储存、贸易、加工和分销谷物和油籽，包括小麦、玉米、油籽、大麦和高粱，以及植物油和粗粉。"
            },
            "Metals": {
                "0": "金属和矿物",
                "1": "Taurus 在国际上进行无腐蚀和耐热不锈钢、碳钢、铝、镀锌钢和各种合金的贸易."
            },
            "Petrol": {
                "0":  "石油产品",
                "1": "Taurus 代理全系列精炼产品，包括丙烷、丁烷、石脑油、汽油、喷气燃料、瓦斯油和燃料油。"
            }
        },
        "Logistics": {
            "0": "物流服务",
            "Vessel": {
                "0": "船舶租赁",
                "1": "Taurus 提供一系列服务，包括船舶部署和租赁，以安排货物和商品的海上运输。 无论,000吨至10万吨船舶的国际和区域运输。",
                "2": "我们通过充当经纪人或租船人来填补船东、运营商和货主之间的空白。 我们充当客户的中间人，管理和监督海洋运输并提供完整的端到端或独立的货运解决方案。",
                "3": "石膏、骨料、钢材、铜渣、水泥和散装矿物只是我们的船员拥有丰富的运输知识和经验的干散货运输的一部分。",
                "4": "在确定最适合您的海运租船类型时，我们通常会与您讨论以下事项：",
                "5": "货物类型",
                "6": "货物总吨位 (静止重量)",
                "7": "装载（取货）和卸货（交货）地点",
                "8": "无论您的货物是国内还是国际",
                "9": "何时需要发货",
                "10": "确定上述内容后，我们为您选择最佳的船类型并制作委托船契约以及将管理您的运输安排细节的特定船舶。",
                "11": "Taurus 拥有从各种船舶装卸货物的经验（灵便型、巴拿马型、左舷型、散裝船、重型起重船）配备起重机、抓斗、电梯和其他散装货物（如钢卷、石膏）的专用设备墙板、新闻纸以及普通和特种货物。"  
            },
            "Stevedoring": {
                "0": "装卸",
                "1": "Taurus在世界各地的众多港口为所有人提供完整的装卸服务船舶类型。我们技术精湛、知识渊博的装卸人员正在处理我们的客户的运营安全可靠。我们的装卸工配备了 快速、安全和装卸任何船舶所需的知识、技能和工具有效率的。我们提供从船舱到码头的货物装卸服务，直达卡车或铁路货车，并进入仓库。"
            },
            "Husbandry": {
                "0": "畜牧服務",
                "1": "Taurus 是您運營的盟友，幫助您節省時間和金錢。目標是除了我們與供應商和當局的良好關係之外，還提供可靠的服務。這我們的重點是理解客戶運營的基本組成部分。",
                "2": "通過服務協議，您將有一個專門的聯繫點為您提供服務與您自己的辦公室位於同一國家（或地區），讓您可以直接訪問我們的全球網絡，包括 2,100 個端口。對於您在全球範圍內可能有的任何潛在服務需求，我們的全球代理將是您的第一聯繫人，我們的員工將集中精力為您提供具有成本效益的解決方案。",
                "3": "我們的畜牧業主要服務有：",
                "Crew": {
                    "0": "船員變動：",
                    "1": "由於我們處理的工作量破紀錄，我們能夠提供不僅有競爭力的代理費，而且我們的住宿還提供大幅折扣，運輸，並推出聘請服務。"
                },
                "CTM": {
                    "0": "货币转账方式:",
                    "1": "请放心，向您的船长和船员支付的所有款项均经过专业处理，必要时在安全机构的协助下。您的资金在我们这里是安全的。"
                },
                "Spare": {
                    "0": "备件:",
                    "1": "我们可以安全地安排和运输货物并提供最后一英里交付世界任何地方，因为我们独特的全球足迹。我们知识渊博的员工是还了解所有与海关相关的问题。"
                }
            },
            "Consulting": {
                "0": "物流咨询",
                "1": "为了改善公司的供应链管理，Taurus咨询服务提供一揽子交易包括开发复杂且系统的物流解决方案问题。物流咨询的目标是最大限度地提高众多物流的效率功能区，包括采购、仓储、制造、运输、销售、供应管理。",
                "2": "可以以零碎的方式完成优化，例如通过技术设计仓库系统，或者完全，比如随着一个公司的物流理念的发展和通过优化相关业务流程制定发展战略。",
                "3": "我们的专家检查制造程序、基础设施特定要素，并组织的物流流程，分析货物流，发现瓶颈，并估计未来的可能性，以确定创建该项目的必要步骤组织最高效的物流系统。我们为客户提供财务状况良好的项目改变当前或开发全新物流模型的解决方案。"
            }
        }

    },
    "Code": {
        "0": "行为守则",
        "1": "Taurus尊重其客户行为准则规则的原则并采取实践符合这些规则。 Taurus行为准则符合国际标准社会责任标准 SA 8000 和环境标准 ISO 14001。此外，国际劳工组织的原则非常重要并得到Taurus充分遵守。.",
        "Labour": {
            "1": "1. 劳工和工作条件",
            "2": "2. 環評標準",
            "3": "3. 企业伦理",
            "4": "4. 结束语",
            
            "1,1": "1.1 我们业务的任何阶段都不使用童工。Taurus遵守国际劳工组织公约准予就业最低年龄的建议。",
            "1,2": "1.2 薪酬和福利符合有关最低工资的基本原则，加班时间和法律规定的福利。",
            "1,3": "1.3 不使用任何形式的强迫或强制劳动，员工可以自由离开合理通知后就业。",
            "1,4": "1.4 Taurus坚持员工结社自由的权利并承认这一权利在法律允许的情况下进行集体谈判。",
            "1,5": "1.5 Taurus员工及其分包商的工作安全、健康满足或超过适用的职业安全和健康标准的条件。",
            "2,1": "2.1 Taurus 的运营注重保护环境，包括遵守有关国家的所有相关立法。",
            "2,2": "2.2 所有产品和服务均符合环境、质量和安全标准相关合同要素中指定，并且对其预期用途是安全的。",
            "3,1": "3.1 诚信经营。 Taurus不向我们的客户或第三方的员工提供付款、服务、礼物、任何娱乐或其他好处旨在影响我们客户的员工或第三方的行事方式他或她的职责。同样，Taurus希望其客户不要提供或给予此类向其任何员工支付的款项、服务、礼品、娱乐或其他好处，旨在影响员工履行职责的方式。.",
            "3,2": "3.2 Taurus尊重人权，禁止在任何情况下对员工进行骚扰或歧视。形式是不可接受的。这包括但不限于性别、种族、肤色、宗教、性取向、残疾或年龄。",
            "4,1": "4.1 Taurus有责任要求其直接供应商遵守其行为准则，并勤勉地核实这些原则是否得到落实遵守执行到其供应链。",
            "4,2": "4.2 维护这些标准是一个长期的学习和发展过程。Taurus与客户和供应商共同努力实现合规性，并将不断审查并根据需要修改这些原则。",
            "4,3": "4.3 根据适用法律或Taurus内部规定，如客户或供应商任何疑虑不合规的行为可以提交有关，请邮寄至我们的合规部门：operations@taurus.com.hk"
            
        }
    },
    "Careers": {
        "0":"职位提供",
        "1": "Taurus团队由不同背景的聪明、才华横溢、积极进取的人组成，个性、见解和心态。人力资本镶嵌是一个巨大的竞争Taurus有利于在不久的将来实现自己的目标。",
        "2": "Taurus诚邀青年才俊与金牛座人力资源分享简历潜在入门级和实习部门 (humanresources@taurus.com.hk )机会。"
    },
    "Address": {
        "0": "红磡凯旋工商中心第3期5楼M1室九龙,香港"
    }

}